
export const matches = [
  {
    id: "1",
    sport: "футбол",
    teamA: "Франция",
    teamB: "Германия",
    time: "2025-06-25T21:00:00Z"
  },
  {
    id: "2",
    sport: "баскетбол",
    teamA: "Бостон Селтикс",
    teamB: "Лос-Анджелес Лейкерс",
    time: "2025-06-26T18:00:00Z"
  },
  {
    id: "3",
    sport: "теннис",
    teamA: "Новак Джокович",
    teamB: "Рафаэль Надаль",
    time: "2025-06-27T16:00:00Z"
  },
  {
    id: "4",
    sport: "волейбол",
    teamA: "Россия",
    teamB: "Бразилия",
    time: "2025-06-28T15:00:00Z"
  },
  {
    id: "5",
    sport: "гандбол",
    teamA: "Франция",
    teamB: "Дания",
    time: "2025-06-29T14:00:00Z"
  },
  {
    id: "6",
    sport: "бейсбол",
    teamA: "Янкиз",
    teamB: "Ред Сокс",
    time: "2025-06-30T19:00:00Z"
  },
  {
    id: "7",
    sport: "хоккей",
    teamA: "Россия",
    teamB: "Канада",
    time: "2025-07-01T20:00:00Z"
  }
]
